{
  "SECTION_1": {
    "TITLE": "Bio‑Oil<span class=\"super\">®</span> / Bi-Oil<span class=\"super\">®</span> /Bioil<span class=\"super\">®</span>",
    "CONTENT": "Bio‑Oil researches and develops specialist skincare products, using oil to achieve superior product performance. The brand is known as Bio‑Oil<span class=\"super\">®</span> in all countries other than Austria, Czech Republic, France, Germany, Slovakia and Switzerland where the name Bi-Oil<span class=\"super\">®</span> is used and in Japan where the name Bioil<span class=\"super\">®</span> is used."
  },
  "SECTION_2": {
    "TITLE": "About",
    "CONTENT": "In 1987 Bio‑Oil pioneered using oil to help improve the appearance of scars and stretch marks. At the time almost every product on the shelf was either a cream or a lotion, and the product was met with much scepticism. Today the product is the world’s leading scar and stretch mark product. In 2010 Bio‑Oil set up a specialist laboratory dedicated to researching how oil could be used to treat other skin concerns. In 2018 it launched an oil-based formulation for the treatment of dry skin. In Q3 2020 a natural version of Bio‑Oil's original scar and stretch mark product will be launched. Most of the laboratory’s development work over the past decade will come on stream in 2021. Bio‑Oil focuses exclusively on research and development, with the selling and distribution of its products licensed to leading skincare companies around the world. For information on Bio‑Oil products, please visit your local pharmacy. Bio‑Oil’s areas of research interest are detailed below."
  },
  "INGREDIENTS": {
    "TITLE": "Perfect blend of ingredients that makes you GLOW..!!",
    "INGREDIENT_1": "PurCellin OilTM",
    "INGREDIENT_2": "Calendula Oil",
    "INGREDIENT_3": "Lavender Oil",
    "INGREDIENT_4": "Rosemary Oil",
    "INGREDIENT_5": "Chamomile Oil",
    "INGREDIENT_6": "Vitamin A",
    "INGREDIENT_7": "Vitamin E"
  },
  "FEATURES": {
    "TITLE_1": "USE BIO-OIL AS A FACE OIL",
    "CONTENT_1": "Yes, you heard that right. Forget any preconceptions of waking up to an oil-slick face, because Bio-Oil is actually non-comedogenic, which means it doesn’t clog pores.What’s more, the high vitamin A (aka retinyl palmitate) content means it’ll deliver beneficial nourishment to your skin cells - so while it won’t replace your best retinol formula, it does make a great, gentle option for",
    "TITLE_2": "USE BIO-OIL TO FADE ACNE SCARS",
    "CONTENT_2": "Yep – another reason to use Bio-Oil on your face. If you’re still not convinced, rest safe in the knowledge that in a 2012 clinical trial 90% of participants reported a notable improvement in the colour of facial acne scars after using the oil.",
    "TITLE_3": "AND PIGMENTATION",
    "CONTENT_3": "Another benefit, another study. In 2011 a clinical trial reported an 86% success rate in improving the appearance of uneven skin tone and pigmentation after 12 weeks of applying Bio-Oil to the area.",
    "TITLE_4": "USE BIO-OIL IN YOUR BATH",
    "CONTENT_4": "A few drops of Bio-Oil in your bath will leave your skin feeling remarkably soft from the moment you step out of the tub – no moisturising required.",
    "TITLE_5": "USE BIO-OIL AFTER A MANICURE",
    "CONTENT_5": "The key to keeping a manicure looking good? It’s all in the cuticles. A drop of Bio-Oil is one of the best conditioners for this fragileskin – simply rub it in(once your nails are dry!) and top up at any opportunity.",
    "TITLE_6": "USE BIO-OIL AS A PRE-SHAVE TREATMENT",
    "CONTENT_6": "If you’re always snagging your skin when shaving, Bio-Oil could be your saviour. Apply it to parched legs before your regular shaving cream for a closer, nick-free result.",
    "TITLE_7": "USE BIO-OIL TO TAKE OFF YOUR MAKEUP",
    "CONTENT_7": "By binding to the oil molecules in your makeup, Bio-Oil can easily remove all things waterproof, sticky and powdered down.",
    "TITLE_8": "USE BIO-OIL TO MIX WITH YOUR BRONZER FOR AN ADDED GLOW",
    "CONTENT_8": "If your bronzer is matte or even shimmery, by adding a drop of Bio-Oil on the back of your hand and mixing it with your favourite liquid or powder bronzer will give your face an added natural glow. We're going for dewy, not sweaty.",
    "TITLE_9": "USE BIO-OIL TO SEAL IN YOUR SPRAY TAN",
    "CONTENT_9": "Pour some Bio-Oil across your body before showering to make sure your spray tan lasts even longer i.e. you'll look like you've been travelling all over the world without leaving your bathroom.",
    "TITLE_10": "USE BIO-OIL TO TAME ANY ACNE FROM GETTING YOUR BROWS DONE",
    "CONTENT_10": "We all have that moment when after getting our brows down, the skin around our eyebrows are red and there are even small bumps from the threading.<br>Bio-oil will is made to soothe skin and redness so perfect to apply after you've got them done. Top tip: use some aloe vera to calm the irritation and then a swipe of Bio-oil.",
    "TITLE_11": "",
    "CONTENT_11": ""
  }
}
