{
  "SECTION_1": {
    "TITLE": "Bio‑Oil<span class=\"super\">®</span> / Bi-Oil<span class=\"super\">®</span> /Bioil<span class=\"super\">®</span>",
    "CONTENT": "ஆகச் சிறப்பாகப் பலனளிக்கக்கூடிய தயாரிப்பை உருவாக்குவதற்கு, Bio‑Oil நிறுவனம் எணணெய்யைப் பயன்படுத்தி விசேட தோற் பராமரிப்புத் தயாரிப்புக்களை ஆராய்ச்சி செய்து உருவாக்குகிறது. Bi-Oil<span class=\"super\">®</span> என்ற பெயர் பயன்படுத்தப்படுகிற ஆஸ்திரியா, செக் குடியரசு, பிரான்ஸ், ஜெர்மனி, ஸ்லோவாக்கியா, சுவிட்சர்லாந்து என்பன தவிர மற்ற எல்லா நாடுகளிலும் இந்த எண்ணெய் Bio‑Oil<span class=\"super\">®</span> என அழைக்கப்படுவதுடன் ஜப்பானில் Bioil<span class=\"super\">®</span> என்ற பெயர் பயன்படுத்தப்படுகிறது."
  },
  "SECTION_2": {
    "TITLE": "அறிமுகம்",
    "CONTENT": " வடுக்களினதும் தோல் நீட்சி அடையாளங்களினதும் தோற்றத்தை மேம்படுத்த உதவுவதற்கு Bio‑Oil 1987ஆம் ஆண்டில் எண்ணெய்யைப் பயன்படுத்தும் முறையை முன்னெடுத்தது. அந்த நேரத்தில் கடைகளின் அலுமாரியில் இருந்த ஒவ்வொரு தயாரிப்பும் கிரீம் அல்லது லோஷனாகவே இருந்தது. மேலும் நமது தயாரிப்பு பொதுமக்களுக்கு இடையே மிகவும் சந்தேகத்துக்குரியதாக இருந்தது. இன்று நமது தயாரிப்பு வடுவையும் தோல் நீட்சி அடையாளத்தையும் நீக்குவதற்கான உலகின் முன்னணித் தயாரிப்பாகத் திகழ்கிறது. 2010ஆம் ஆண்டில் Bio‑Oil ஒரு சிறப்பு ஆய்வகத்தை அமைத்தது. அது மற்றத் தோற் பிரச்சினைகளுக்குச் சிகிச்சையளிக்க எண்ணெய்யை எவ்வாறு பயன்படுத்தலாம் என்பதை ஆய்வு செய்ய அர்ப்பணிக்கப்பட்டதாகும். உலர்ந்த தோலுக்குச் சிகிச்சையளிப்பதற்காக 2018ஆம் ஆண்டில் இது எண்ணெய்யை அடிப்படையாகக் கொண்ட ஒரு சூத்திரத்தை அறிமுகப்படுத்தியது. 2020 இன் 3 ஆம் காலாண்டில், Bio‑Oil இன் மூல வடுவையும் தோல் நீட்சி அடையாளத்தையும் நீக்குவதற்கான தயாரிப்பின் இயற்கையான பதிப்பு அறிமுகப்படுத்தப்பட உள்ளது. கடந்த பத்தாண்டுகளாக நடைபெற்று வந்த ஆய்வகத்தின் பெரும்பாலான மேம்பாட்டுப் பணிகள் 2021 இல் நிறைவடைந்து, தயாரிப்புக்கள் விற்பனைக்கு வரும். உலகெங்கிலும் உள்ள முன்னணி தோற் பராமரிப்பு நிறுவனங்களுக்கு உரிமம் பெற்ற தனது தயாரிப்புக்களின் விற்பனை, விநியோகம் என்பவற்றுடன், Bio‑Oil தனது ஆராய்ச்சியிலும் மேம்பாட்டிலும் சிறப்புக் கவனம் செலுத்துகிறது. Bio‑Oil தயாரிப்புக்களைப் பற்றிய தகவலுக்கு, உங்களின் உள்ளூர் மருந்தகத்துக்குச் செல்லுங்கள். Bio‑Oil ஆராய்ச்சி செய்ய விரும்பும் துறைகளைப் பற்றிக் கீழே விவரிக்கப்பட்டுள்ளன."
  }
}
